 [{"number" : 0, "time" : "10:00 AM - 10:40 AM",  "place" : "Main Hall",  "title" : "イベント制作の企業交渉など、裏側ぶっちゃけ話(仮)",  "detail" : "リベロとは、ポジションにとらわれず行動範囲の広い、攻撃的な守備プレイヤーといわれています。イベントでも資金や技術、人的リソースなど、企業側の力を引き出していくことも重要な要素です。突出したクリエイターでありコンダクターのもと、プロトコルを同じくして走り回るリベロたちの裏側をぶっちゃけ話します！"},
  {"number" : 1, "time" : "10:45 AM - 11:10 AM",  "place" : "Main Hall",  "title" : "体験するから心に響く！記憶に残る！ ～ エスケープハントの体験型アクティビティのマーケティング・MICE誘致・DMO活用事例紹介今後の展開",  "detail" : "The Escape Hunt Experience は体験型謎解き脱出ゲームの世界最大手。世界25か国に約50店舗（2017年8月時点）を展開。本年5月4日にロンドン証券取引所に上場を果たしました。エスケープハント東京は、その日本1号店として2015年8月にオープン。国内唯一のフルバイリンガルサービスの体験型謎解き脱出ゲームのミニテーマパークであり、東京都観光財団のMICE誘致施設にも選ばれています。"},
  {"number" : 2, "time" : "11:15 AM - 11:55 AM",  "place" : "Main Hall",  "title" : "カルチャーイベントとフードイベントの仕掛け人が語る、まだまだイベントで出来ること",  "detail" : "毎週のように音楽を中心としたイベントを仕掛けているアソビシステムと、日本一のフードフェスとなった肉フェスを仕掛けるAATJの両社長が登壇。数え切れないほどのイベントを主催する中で体で学んだ成功と失敗。そして、ジャンルにとらわれないこれからのイベントの作り方とその広がりの可能性を語り尽くす。"},
  {"number" : 3, "time" : "12:40 PM - 1:05 PM",  "place" : "Main Hall",  "title" : "地方創生に役立つデータの力",  "detail" : "少子化や人口減少など地方の衰退に関わるニュースは後をたえず、有識者の中にも「みんな平等に清く貧しく生きよう」といった消極的な発言をする人がいます。 しかし、データを上手く使えば、日本の未来を諦める必要も、清く貧しく生きる必要も全くありません。それは地方においても例外ではなく、「観光に来てくれる人と来てくれない人の違いは何か」「売れる産品とそうでない産品の違いはどこか」といったことを分析さえすれば、まだまだ人を集める方法も、産品を売る方法も、新たなアイディアはいくらでも見つかります。" },
  {"number" : 4, "time" : "1:10 PM - 1:35 PM",  "place" : "Main Hall",  "title" : "グローバルソーシャルネットワーク ~ Facebook の日本社会にむけたコミュニティ構築 ~",  "detail" : "登壇者 Facebook Japan 執行役員 横山　直人"},
  {"number" : 5, "time" : "1:40 PM - 2:20 PM",  "place" : "Main Hall",  "title" : "「DIVE DIVERSITY」渋谷区で取り組むダイバーシティを可視化するシティプロジェクト",  "detail" : "「ダイバーシティ」という非常に広範囲にわたるこれからの社会の重要なキーワードを産官学民が連携する取り組みとしてプロジェクト化していくスタートラインに今の渋谷という街は立っています。このプロジェクトを牽引する渋谷区や渋谷区観光協会の狙い、プロジェクトをサポートするビジネスプレイヤーからみた可能性や課題など、今まさに動き始めた未来づくりの現在進行形を中心関係者でクロストークしていきます。"},
  {"number" : 6, "time" : "2:25 PM - 2:50 PM",  "place" : "Main Hall",  "title" : "Airbnb が目指す「体験」",  "detail" : "Airbnbの魅力のひとつは、新しい人と交流することで、自分では見つけられない「もの」や「こと」などに出会えるということです。Airbnb ならではの発見をご提供するためのAirbnb体験についてお話します。"},
  {"number" : 7, "time" : "2:55 PM - 3:20 PM",  "place" : "Main Hall",  "title" : "世界初ギネス認定ロボットホテルの生みの親が次々とイノベーションを起こせる理由とは？",  "detail" : "ロボットホテルの生みの親、岩爪猛がイノベーションを起こし続けられる理由とは？ ビジネス創出の法則とは？多数の事業立ち上げ経験から現場の裏側をご紹介。"},
  {"number" : 8, "time" : "3:05 PM - 4:05 PM",  "place" : "Community/Meetup Area",  "title" : "観光客と地元コミュニティの結びつきをさらに深めるプラットフォームへ 自分の経歴や情熱に自信を持って、世界にシェアしましょう! 体験ホストにトライ",  "detail" : "今回のMeet-upでは、すでに東京で体験を提供しているホストさんをお招きし、Airbnbの体験とは、体験ホストになるための基準、ユニークな体験の作り方などをワークショップ型で提供します。体験ホストに興味がある方、ユニークなコミュニティーをお持ちの方、インバウンドビジネスをされている方など、ぜひふるってご参加ください。"},
  {"number" : 9, "time" : "3:30 PM - 3:55 PM",  "place" : "Main Hall",  "title" : "顧客が顧客を呼ぶ。コミュニティマーケティングのスタートに必要な3つのこと。",  "detail" : "多くのビジネスが「コミュニティ」を通じたマーケティングに注目し始めていますが、コミュニティとどのような関係構築をすれば良いのか迷っている企業も多いようです。本セッションではアマゾンやストライプなど、多くの企業でコミュニティ立ち上げを経験した講師から、企業ブランドや商品のコミュニティを立ち上げる上で大事なことについて、事例を交えご紹介します。"}]
